Repository: Digi951/EpisodeTracker
Catalog: EpisodeTracker/Localizable.xcstrings
Source language: de
Languages: en, fr

# Catalog.DirectoryUnreachable
source: Katalogverzeichnis nicht erreichbar.
en: Catalogue directory unreachable.
fr: Répertoire des catalogues inaccessible.

# Catalog.RefreshPartialFailure
source: %1$@ von %2$@ Katalogen nicht aktualisierbar.
en: %1$@ of %2$@ catalogues couldn’t be updated.
fr: %1$@ catalogue(s) sur %2$@ n’ont pas pu être mis à jour.

# Catalog.RefreshSingleFailure
source: Katalog „%@“ nicht aktualisierbar.
en: Couldn’t update the “%@” catalogue.
fr: Le catalogue « %@ » n’a pas pu être mis à jour.

# Catalog.Toggle.ActivateHint
source: Aktivieren
en: Activate
fr: Activer

# Catalog.Toggle.DeactivateHint
source: Deaktivieren
en: Deactivate
fr: Désactiver

# Streaming.OpenOriginalSource
source: Originalquelle öffnen
en: Open original source
fr: Ouvrir la source d’origine

source: · %lld× gehört
en: · %lld× listened
fr: · %lld× écouté

# %@ · Folge %lld
source: %1$@ · Folge %2$lld
en: %1$@ · Episode %2$lld
fr: %1$@ · Épisode %2$lld

source: %@, Favorit
en: %@, Favorite
fr: %@, Favori

# %lld Folge%@ löschen
source: %1$lld Folge%2$@ löschen
en: Delete %1$lld episode%2$@
fr: Supprimer %1$lld épisode%2$@

source: %lld Folgen
en: %lld episodes
fr: %lld épisodes

source: Abbrechen
en: Cancel
fr: Annuler

source: Aktivierte Kataloge werden automatisch aktualisiert und liefern Titelvorschläge beim Hinzufügen neuer Folgen.
en: Enabled catalogs update automatically and provide title suggestions when you add new episodes.
fr: Les catalogues activés sont mis à jour automatiquement et proposent des titres lors de l’ajout de nouveaux épisodes.

source: Aktualisiere…
en: Refresh…
fr: Mise à jour…

source: Akzentfarbe
en: Accent Color
fr: Couleur d’accentuation

source: Alle aktualisieren
en: Refresh All
fr: Tout actualiser

source: Alle Jahre
en: All Years
fr: Toutes les années

source: Als Favorit markieren
en: Mark as Favorite
fr: Marquer comme favori

source: Als gehört markieren
en: Mark as Listened
fr: Marquer comme écouté

source: Als nächstes
en: Up Next
fr: À suivre

source: Anpassen
en: Customize
fr: Personnaliser

source: Anwenden
en: Apply
fr: Appliquer

source: Auf Merkliste setzen
en: Add to Listen Later
fr: Ajouter à écouter plus tard

source: Aus Favoriten entfernen
en: Remove from Favorites
fr: Retirer des favoris

source: Aus Zwischenablage einfügen
en: Paste from Clipboard
fr: Coller depuis le presse-papiers

source: Ausblenden
en: Hide
fr: Masquer

source: Ausgeblendet
en: Hidden
fr: Masqué

source: Ausgeblendete Folgen erscheinen nicht in Smart Lists und Vorschlägen.
en: Hidden episodes do not appear in Smart Lists or suggestions.
fr: Les épisodes masqués n’apparaissent pas dans les Smart Lists ni dans les suggestions.

source: Auswählen
en: Select
fr: Sélectionner

source: Backup exportieren
en: Export Backup
fr: Exporter la sauvegarde

source: Backup importieren
en: Import Backup
fr: Importer une sauvegarde

source: Backup importieren?
en: Import backup?
fr: Importer la sauvegarde ?

source: Backups bleiben lokal als JSON-Datei und enthalten deine Folgen, Kataloge, Stimmungen und Notizen.
en: Backups stay local as a JSON file and include your episodes, catalogs, moods, and notes.
fr: Les sauvegardes restent en local sous forme de fichier JSON et contiennent tes épisodes, catalogues, humeurs et notes.

source: Bald verfügbar
en: Coming Soon
fr: Bientôt disponible

source: Bearbeiten
en: Edit
fr: Modifier

source: Bereits gehört
en: Already listened
fr: Déjà écouté

source: Beste Bewertungen
en: Top Ratings
fr: Meilleures notes

source: Bestehende Folgen mit gleicher Nummer werden aktualisiert, neue ergänzt.
en: Existing episodes with the same number will be updated, new ones will be added.
fr: Les épisodes existants portant le même numéro sont mis à jour, les nouveaux sont ajoutés.

source: Bewerte Folgen, um deine Favoriten hier zu sehen.
en: Rate episodes to see your favorites here.
fr: Note des épisodes pour voir tes favoris ici.

source: Bewertung
en: Rating
fr: Note

source: Bewertung und Notiz kannst du direkt ergänzen.
en: Add a rating and note right away.
fr: Tu peux ajouter une note et une remarque tout de suite.

source: Bild bearbeiten
en: Edit Image
fr: Modifier l’image

# CatalogImport.AccessibilityImportManyFromCatalog
source: Alle %d sichtbaren Folgen aus %@ übernehmen
en: Import all %d visible episodes from %@
fr: Importer les %d épisodes visibles depuis %@

# CatalogImport.AccessibilityImportOneFromCatalog
source: Die sichtbare Folge aus %@ übernehmen
en: Import the visible episode from %@
fr: Importer l’épisode visible depuis %@

# CatalogImport.ConfirmButtonMany
source: %d Folgen übernehmen
en: Import %d Episodes
fr: Importer %d épisodes

# CatalogImport.ConfirmButtonOne
source: 1 Folge übernehmen
en: Import 1 Episode
fr: Importer 1 épisode

# CatalogImport.ConfirmFallbackTitle
source: Folgen übernehmen?
en: Import episodes?
fr: Importer les épisodes ?

# CatalogImport.ConfirmMessageMany
source: Alle %d aktuell sichtbaren fehlenden Folgen werden im Katalog "%@" angelegt.
en: All %d currently visible missing episodes will be created in the "%@" catalog.
fr: Les %d épisodes manquants actuellement visibles seront créés dans le catalogue « %@ ».

# CatalogImport.ConfirmMessageOne
source: Diese sichtbare fehlende Folge wird im Katalog "%@" angelegt.
en: This visible missing episode will be created in the "%@" catalog.
fr: Cet épisode manquant visible sera créé dans le catalogue « %@ ».

# CatalogImport.ConfirmTitle
source: Folgen aus %@ übernehmen?
en: Import episodes from %@?
fr: Importer les épisodes depuis %@ ?

# CatalogImport.FooterMessage
source: Die Vorschläge werden direkt im Katalog "%@" angelegt.
en: The suggestions will be created directly in the "%@" catalog.
fr: Les suggestions seront créées directement dans le catalogue « %@ ».

# CatalogImport.ImportAllFromCatalogMany
source: Alle %d fehlenden Folgen aus dem Katalog übernehmen
en: Import all %d missing episodes from the catalog
fr: Importer les %d épisodes manquants du catalogue

# CatalogImport.ImportAllFromCatalogOne
source: Die fehlende Folge aus dem Katalog übernehmen
en: Import the missing episode from the catalog
fr: Importer l’épisode manquant du catalogue

# CatalogImport.ImportVisibleMany
source: Alle %d sichtbaren Folgen übernehmen
en: Import all %d visible episodes
fr: Importer les %d épisodes visibles

# CatalogImport.ImportVisibleOne
source: Die sichtbare Folge übernehmen
en: Import the visible episode
fr: Importer l’épisode visible

# CatalogImport.MissingInManyCatalogs
source: %d fehlende Folgen in %d Katalogen
en: %d missing episodes in %d catalogs
fr: %d épisodes manquants dans %d catalogues

# CatalogImport.MissingInOneCatalog
source: %d fehlende Folgen in 1 Katalog
en: %d missing episodes in 1 catalog
fr: %d épisodes manquants dans 1 catalogue

# CatalogImport.NoMissingForYear
source: Keine fehlenden Folgen aus %d
en: No missing episodes from %d
fr: Aucun épisode manquant pour %d

# CatalogImport.VisibleMissingMany
source: %d sichtbare fehlende Folgen
en: %d visible missing episodes
fr: %d épisodes manquants visibles

# CatalogImport.VisibleMissingOne
source: 1 sichtbare fehlende Folge
en: 1 visible missing episode
fr: 1 épisode manquant visible

# CatalogUpdate.Aggregated.Message
source: Neue Folgen in %@.
en: New episodes in %@.
fr: Nouveaux épisodes dans %@.

# CatalogUpdate.Aggregated.Title
source: %lld neue Katalogfolgen in %lld Katalogen
en: %lld new catalog episodes in %lld catalogs
fr: %lld nouveaux épisodes de catalogue dans %lld catalogues

# CatalogUpdate.Delta.Compact
source: %@ - %lld Folgen
en: %@ - %lld episodes
fr: %@ - %lld épisodes

# CatalogUpdate.Delta.EpisodeCountChange
source: %lld -> %lld Folgen
en: %lld -> %lld episodes
fr: %lld -> %lld épisodes

# CatalogUpdate.Delta.Message.Many
source: %@ und weitere neue Folgen wurden ergänzt.
en: %@ and more new episodes were added.
fr: %@ et d’autres nouveaux épisodes ont été ajoutés.

# CatalogUpdate.Delta.Message.One
source: %@ wurde ergänzt.
en: %@ was added.
fr: %@ a été ajouté.

# CatalogUpdate.Delta.Title.Many
source: %lld neue Katalogfolgen in %@
en: %lld new catalog episodes in %@
fr: %lld nouveaux épisodes de catalogue dans %@

# CatalogUpdate.Delta.Title.One
source: 1 neue Katalogfolge in %@
en: 1 new catalog episode in %@
fr: 1 nouvel épisode de catalogue dans %@

# CatalogUpdate.List.Many
source: %@, %@ und %lld weiteren Katalogen
en: %@, %@, and %lld more catalogs
fr: %@, %@ et %lld autres catalogues

# CatalogUpdate.List.Three
source: %@, %@ und %@
en: %@, %@, and %@
fr: %@, %@ et %@

# CatalogUpdate.List.Two
source: %@ und %@
en: %@ and %@
fr: %@ et %@

# CatalogUpdate.NewActiveCatalogs.Message.Many
source: %@ und weitere Kataloge wurden deiner Bibliothek hinzugefügt.
en: %@ and more catalogs were added to your library.
fr: %@ et d’autres catalogues ont été ajoutés à ta bibliothèque.

# CatalogUpdate.NewActiveCatalogs.Message.One
source: %@ wurde deiner Bibliothek hinzugefügt.
en: %@ was added to your library.
fr: %@ a été ajouté à ta bibliothèque.

# CatalogUpdate.NewActiveCatalogs.Title.Many
source: %lld neue Kataloge hinzugefügt
en: %lld new catalogs added
fr: %lld nouveaux catalogues ajoutés

# CatalogUpdate.NewActiveCatalogs.Title.One
source: Neuer Katalog hinzugefügt
en: New catalog added
fr: Nouveau catalogue ajouté

# CatalogUpdate.NewCatalogs.Compact.Many
source: %lld neue Kataloge
en: %lld new catalogs
fr: %lld nouveaux catalogues

# CatalogUpdate.NewCatalogs.Message.Many
source: %@ und weitere Kataloge können aktiviert werden.
en: %@ and more catalogs can be enabled.
fr: %@ et d’autres catalogues peuvent être activés.

# CatalogUpdate.NewCatalogs.Message.One
source: %@ kann in den Katalogen aktiviert werden.
en: %@ can be enabled in Catalogs.
fr: %@ peut être activé dans les catalogues.

# CatalogUpdate.NewCatalogs.Title.Many
source: %lld neue Kataloge verfügbar
en: %lld new catalogs available
fr: %lld nouveaux catalogues disponibles

# CatalogUpdate.NewCatalogs.Title.One
source: 1 neuer Katalog verfügbar
en: 1 new catalog available
fr: 1 nouveau catalogue disponible

# CatalogUpdate.NewEpisodes.Compact.MultipleUniverses
source: %lld Kataloge, u. a. %@
en: %lld catalogs, incl. %@
fr: %lld catalogues, dont %@

# CatalogUpdate.NewEpisodes.Message.MultipleUniverses
source: Aktive Kataloge haben neue Folgen, unter anderem %@ in %@.
en: Active catalogs have new episodes, including %@ in %@.
fr: Des catalogues actifs ont de nouveaux épisodes, dont %@ dans %@.

# CatalogUpdate.NewEpisodes.Message.OneUniverse
source: %@: %@ wartet auf deine Bibliothek.
en: %@: %@ is waiting for your library.
fr: %@ : %@ attend dans ta bibliothèque.

# CatalogUpdate.NewEpisodes.Title.Many
source: %lld neue Katalogfolgen
en: %lld new catalog episodes
fr: %lld nouveaux épisodes de catalogue

# CatalogUpdate.NewEpisodes.Title.One
source: 1 neue Katalogfolge
en: 1 new catalog episode
fr: 1 nouvel épisode de catalogue

# CatalogUpdate.Removed.Compact.Many
source: %lld Kataloge entfernt
en: %lld catalogs removed
fr: %lld catalogues supprimés

# CatalogUpdate.Removed.Message.Many
source: %@ werden nicht mehr unterstützt und wurden aus deinen aktiven Katalogen entfernt.
en: %@ are no longer supported and were removed from your active catalogs.
fr: %@ ne sont plus pris en charge et ont été retirés de tes catalogues actifs.

# CatalogUpdate.Removed.Message.One
source: %@ wird nicht mehr unterstützt und wurde aus deinen aktiven Katalogen entfernt.
en: %@ is no longer supported and was removed from your active catalogs.
fr: %@ n’est plus pris en charge et a été retiré de tes catalogues actifs.

# CatalogUpdate.Removed.Title.Many
source: %lld Kataloge nicht mehr verfügbar
en: %lld catalogs no longer available
fr: %lld catalogues plus disponibles

# CatalogUpdate.Removed.Title.One
source: Katalog nicht mehr verfügbar
en: Catalog no longer available
fr: Catalogue plus disponible

source: Cloud-Sync wird erst nach dem nächsten App-Start aktiv.
en: Cloud sync becomes active after the next app launch.
fr: La synchronisation iCloud ne sera active qu’au prochain démarrage de l’app.

source: Cover entfernen
en: Remove Cover
fr: Retirer la pochette

source: Cover ersetzen
en: Replace Cover
fr: Remplacer la pochette

source: Cover hinzufügen
en: Add Cover
fr: Ajouter une pochette

source: Darstellung
en: Display
fr: Apparence

source: Darstellung zurücksetzen
en: Reset Appearance
fr: Réinitialiser l’apparence

source: Darstellung zurücksetzen?
en: Reset appearance?
fr: Réinitialiser l’apparence ?

source: Das Originalfoto wird durch die perspektivkorrigierte Version ersetzt.
en: The original photo will be replaced by the perspective-corrected version.
fr: La photo originale sera remplacée par la version à la perspective corrigée.

source: Daten
en: Data
fr: Données

source: Datenbank-Diagnose
en: Database Diagnostics
fr: Diagnostic de la base de données

source: Deaktivierte Listen werden ausgeblendet. Halte und ziehe um die Reihenfolge zu ändern.
en: Disabled lists are hidden. Hold and drag to change the order.
fr: Les listes désactivées sont masquées. Maintiens et fais glisser pour modifier l’ordre.

source: Dein HörspielLog ist bereit
en: Your AudioPlayLog is Ready
fr: Ton AudioPlayLog est prêt

source: Dein Hörstand
en: Your Listening Progress
fr: Ta progression d’écoute

source: Dein Hörstand auf einen Blick
en: Your Listening Progress at a Glance
fr: Ta progression d’écoute en un coup d’œil

source: Der Sammlungsname erscheint oben in deiner Folgenliste. Den Hörstand kannst du ausblenden, wenn du lieber direkt mit der Liste startest. Bei bekannten Katalogen kann der Fortschritt optional gegen den gesamten Katalog statt nur gegen deine Bibliothek berechnet werden.
en: The collection name appears at the top of your episode list. You can hide listening progress if you prefer to start directly with the list. For known catalogs, progress can optionally be calculated against the full catalog instead of only your library.
fr: Le nom de la collection apparaît en haut de ta liste d’épisodes. Tu peux masquer la progression d’écoute si tu préfères commencer directement par la liste. Pour les catalogues connus, la progression peut être calculée par rapport au catalogue complet plutôt qu’uniquement à ta bibliothèque.

source: Die Datenbank musste beim Start automatisch repariert werden. Diese Angabe hilft bei der Fehlersuche und verlässt das Gerät nicht.
en: The database had to be repaired automatically at launch. This information helps with troubleshooting and never leaves your device.
fr: La base de données a dû être réparée automatiquement au démarrage. Cette information aide au diagnostic et ne quitte jamais ton appareil.

source: Die wichtigsten Zahlen und Muster deiner Sammlung, optimiert für einen schnellen Überblick.
en: The most important numbers and patterns in your collection, optimized for a quick overview.
fr: Les chiffres et tendances les plus importants de ta collection, optimisés pour un aperçu rapide.

source: Diese Aktion kann nicht rückgängig gemacht werden.
en: This action cannot be undone.
fr: Cette action est irréversible.

source: Durchgang +1
en: Listen +1
fr: Écoute +1

source: Eigene Kataloge
en: Custom Catalogs
fr: Catalogues personnalisés

source: Einblenden
en: Show
fr: Afficher

source: Einstellungen
en: Settings
fr: Réglages

# Episode.Group.Specials
source: Sonderfolgen
en: Specials
fr: Épisodes spéciaux

# Episode.LastListened
source: Zuletzt gehört: %1$@
en: Last listened: %1$@
fr: Dernière écoute : %1$@

# Episode.Number.FieldLabel
source: Nummer
en: Number
fr: Numéro

# Episode.Number.FieldLabelOptional
source: Nummer (optional)
en: Number (optional)
fr: Numéro (facultatif)

# Episode.Status.ListenedCount
source: Gehört (%1$lld×)
en: Listened (%1$lld×)
fr: Écouté (%1$lld×)

# EpisodeDelete.Message.CatalogHint
source: Katalogeinträge bleiben erhalten und können erneut übernommen werden.
en: Catalog entries stay available and can be added again.
fr: Les entrées du catalogue restent disponibles et peuvent être réimportées.

# EpisodeDelete.Message.One
source: „%@“ wird dauerhaft gelöscht. %@ %@
en: “%@” will be permanently deleted. %@ %@
fr: « %@ » sera définitivement supprimé. %@ %@

# EpisodeDelete.Message.SyncHint.Cloud
source: Die Folgen werden auf allen synchronisierten Geräten entfernt.
en: The episodes will be removed from all synced devices.
fr: Les épisodes seront supprimés sur tous les appareils synchronisés.

# EpisodeDelete.Message.SyncHint.Local
source: Die Folgen werden nur auf diesem Gerät entfernt.
en: The episodes will only be removed from this device.
fr: Les épisodes ne seront supprimés que sur cet appareil.

# EpisodeDelete.Title.Many
source: %lld Folgen löschen?
en: Delete %lld episodes?
fr: Supprimer %lld épisodes ?

# EpisodeDelete.Title.One
source: Folge löschen?
en: Delete episode?
fr: Supprimer l’épisode ?

# EpisodeEdit.Section.Moods
source: Stimmungen
en: Moods
fr: Humeurs

# EpisodeEdit.Section.Note
source: Persönliche Notiz
en: Personal Note
fr: Note personnelle

# EpisodeEditSectionOrder.Footer
source: Zieht die Felder in die gewünschte Reihenfolge.
en: Drag the fields into your preferred order.
fr: Fais glisser les champs dans l’ordre souhaité.

# EpisodeEditSectionOrder.Header
source: Felder in der Folgenbearbeitung
en: Fields in Episode Editing
fr: Champs dans l’édition d’épisode

# EpisodeEditSectionOrder.Title
source: Felder-Reihenfolge
en: Field Order
fr: Ordre des champs

# EpisodeFilter.All
source: Alle
en: All
fr: Tous

# EpisodeFilter.Favorites
source: Favoriten
en: Favorites
fr: Favoris

# EpisodeFilter.Listened
source: Gehört
en: Listened
fr: Écoutés

# EpisodeFilter.Unlistened
source: Ungehört
en: Unlistened
fr: Non écoutés

# EpisodeList.Filter.Reset
source: Filter zurücksetzen
en: Reset Filter
fr: Réinitialiser le filtre

# EpisodeList.Filter.SaveAlert.Message
source: Der aktuelle Filter wird als neue Liste gespeichert.
en: The current filter will be saved as a new list.
fr: Le filtre actuel sera enregistré comme nouvelle liste.

# EpisodeList.Filter.SaveAlert.Save
source: Speichern
en: Save
fr: Enregistrer

# EpisodeList.Filter.SaveAlert.Title
source: Liste speichern
en: Save List
fr: Enregistrer la liste

# EpisodeList.Filter.SaveAsList
source: Als Liste speichern
en: Save as List
fr: Enregistrer comme liste

# EpisodeList.GroupSummary
source: %1$lld von %2$lld gehört · %3$lld offen
en: %1$lld of %2$lld listened · %3$lld open
fr: %1$lld sur %2$lld écoutés · %3$lld en attente

# EpisodeList.ProgressSummary
source: %1$lld von %2$lld Folgen gehört
en: %1$lld of %2$lld episodes listened
fr: %1$lld sur %2$lld épisodes écoutés

# EpisodeList.SortAndFilter
source: Sortieren und filtern
en: Sort and Filter
fr: Trier et filtrer

# EpisodeList.SpecialSection
source: Sonderfolgen
en: Specials
fr: Épisodes spéciaux

# EpisodeSortOrder.Number
source: Nummer
en: Number
fr: Numéro

# EpisodeSortOrder.Rating
source: Bewertung
en: Rating
fr: Note

# EpisodeSortOrder.RecentlyPlayed
source: Zuletzt gespielt
en: Recently Played
fr: Écoutés récemment

# EpisodeSortOrder.ReleaseYear
source: Erscheinungsjahr
en: Release Year
fr: Année de sortie

# EpisodeSortOrder.Title
source: Titel A-Z
en: Title A-Z
fr: Titre A-Z

# EpisodeStatusFilter.All
source: Alle
en: All
fr: Tous

# EpisodeStatusFilter.Favorites
source: Favoriten
en: Favorites
fr: Favoris

# EpisodeStatusFilter.Listened
source: Gehört
en: Listened
fr: Écoutés

# EpisodeStatusFilter.Noted
source: Mit Notiz
en: With Note
fr: Avec note

# EpisodeStatusFilter.Open
source: Offen
en: Open
fr: En attente

# EpisodeStatusFilter.Rated
source: Bewertet
en: Rated
fr: Notés

# EpisodeStatusFilter.Specials
source: Sonderfolgen
en: Special Episodes
fr: Épisodes spéciaux

# EpisodeStatusFilter.SpecialsOnly
source: Nur Sonderfolgen
en: Specials only
fr: Épisodes spéciaux uniquement

source: Erneut versuchen
en: Try Again
fr: Réessayer

source: Erscheinungsbild
en: Appearance
fr: Apparence

source: Erscheinungsjahr
en: Release Year
fr: Année de sortie

source: Erste Folge anlegen
en: Add First Episode
fr: Créer le premier épisode

source: Fertig
en: Done
fr: Terminé

source: Filter zurücksetzen
en: Reset Filters
fr: Réinitialiser les filtres

source: Filtern
en: Filter
fr: Filtrer

source: Folge
en: Episode
fr: Épisode

source: Folge %d
en: Episode %d
fr: Épisode %d

source: Folge %lld
en: Episode %lld
fr: Épisode %lld

source: Folge %lld, Favorit
en: Episode %lld, Favorite
fr: Épisode %lld, favori

source: Folge bearbeiten
en: Edit Episode
fr: Modifier l’épisode

source: Folge löschen
en: Delete Episode
fr: Supprimer l’épisode

source: Folge suchen...
en: Search episode...
fr: Rechercher un épisode...

source: Folge wirklich löschen?
en: Really delete episode?
fr: Vraiment supprimer cet épisode ?

source: Folgen
en: Episodes
fr: Épisodes

source: Folgen aus %@
en: Episodes from %@
fr: Épisodes de %@

source: Folgen, Kataloge und Stimmungen wiederherstellen
en: Restore episodes, catalogs, and moods
fr: Restaurer les épisodes, catalogues et humeurs

source: Folgennummer eingeben
en: Enter the episode number
fr: Saisir le numéro de l’épisode

source: Foto überschreiben?
en: Overwrite Photo?
fr: Remplacer la photo ?

source: Gehört
en: Listened
fr: Écouté

source: Gehört markieren
en: Mark as listened
fr: Marquer comme écouté

# General.Cancel
source: Abbrechen
en: Cancel
fr: Annuler

source: Hinzufügen
en: Add
fr: Ajouter

source: Hörstand
en: Listening Progress
fr: Progression d’écoute

source: Hörstand anzeigen
en: Show Listening Progress
fr: Afficher la progression d’écoute

source: Import starten
en: Start Import
fr: Démarrer l’import

source: In der Folgendetailansicht kannst du verfügbare Kataloglinks direkt im gewählten Dienst öffnen.
en: In the episode detail view, you can open available catalog links directly in your chosen service.
fr: Dans la fiche détaillée d’un épisode, tu peux ouvrir les liens de catalogue disponibles directement dans le service choisi.

source: Interne Sync-Optionen
en: Internal Sync Options
fr: Options de synchronisation internes

source: iOS zeigt beim Wechsel einen kurzen Systemhinweis. Die Änderung gilt direkt für den Home-Bildschirm.
en: iOS shows a brief system alert when you switch. The change applies to your Home Screen right away.
fr: iOS affiche une brève notification système lors du changement. Le changement s’applique immédiatement à l’écran d’accueil.

source: Jahr
en: Year
fr: Année

source: Katalog
en: Catalog
fr: Catalogue

source: Katalog auswählen
en: Select Catalog
fr: Choisir un catalogue

source: Katalog suchen
en: Search catalogs
fr: Rechercher un catalogue

source: Katalog wählen
en: Choose a catalog
fr: Choisir un catalogue

source: Katalog wird geladen …
en: Loading catalog …
fr: Chargement du catalogue…

source: Kataloge
en: Catalogs
fr: Catalogues

source: Kataloge, Stimmungen und Darstellung kannst du später in den Einstellungen anpassen.
en: You can adjust catalogs, moods, and appearance later in Settings.
fr: Tu peux ajuster catalogues, humeurs et apparence plus tard dans les réglages.

source: Katalogfortschritt verwenden
en: Use Catalog Progress
fr: Utiliser la progression du catalogue

source: Katalogtreffer
en: Catalog Matches
fr: Résultats de catalogue

source: Keine Stimmungen
en: No Moods
fr: Aucune humeur

source: Keine Termine
en: No Upcoming Releases
fr: Aucun rendez-vous

source: Kurze Wege zu Fortsetzungen, Zufallsfolgen und offenen Katalogtipps.
en: Quick access to continuations, random picks, and open catalog tips.
fr: Accès rapide aux suites, épisodes au hasard et suggestions de catalogue.

source: Lege deine erste Folge an.
en: Add your first episode.
fr: Crée ton premier épisode.
